/* Application Settings */
"app_settings_title" = "Application Settings";
"trail_conditions_feed_url_title" = "Feed URL";

/* Application Information */
"app_info_title" = "Application Information";
"version_title" = "Version";
"build_title" = "Build";
"development_title" = "Development by";
